export const mockText = `
Не следует, однако забывать, что сложившаяся структура организации требуют определения и уточнения соответствующий условий активизации. Разнообразный и богатый опыт консультация с широким активом играет важную роль в формировании форм развития. Не следует, однако забывать, что консультация с широким активом способствует подготовки и реализации направлений прогрессивного развития.

Идейные соображения высшего порядка, а также сложившаяся структура организации играет важную роль в формировании новых предложений. Идейные соображения высшего порядка, а также постоянный количественный рост и сфера нашей активности позволяет выполнять важные задания по разработке новых предложений. Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации соответствующий условий активизации. Значимость этих проблем настолько очевидна, что рамки и место обучения кадров в значительной степени обуславливает создание модели развития. Равным образом дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки систем массового участия.

Равным образом новая модель организационной деятельности позволяет оценить значение систем массового участия. Равным образом постоянный количественный рост и сфера нашей активности обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач.
`.trim();

// export const mockText = `
// Не следует, однако забывать, что сложившаяся структура организации требуют определения и уточнения соответствующий условий активизации.
// `.trim();